[MENU]
1000=Visite Full3DWallpaper.com 
1001=Fazer screenshot
1002=Opções ...
1003=Wallpapers 
1004=Encerramento
1005=Sair
1008=Abrir pasta

[OPT_DIALOG]
1000=Opções
1001=Windows
1002=Iniciar com o Windows
1003=Executar no modo de desligamento (exceto atraso do começo do sec 30)
1004=Lentidão processar e dormir quando inativo
1005=Language
1006=Usar como sceensaver
1007=Wallpapers
; ComboBox
1008=wallpaper mudança automática a cada
1024=Não altere
1025=3 min.
1026=10 min.
1027=30 min.
1028=60 min.
;
1009=Use legendas
1010=Font...
1011=Câmara
; ComboBox
1012=Mudar a posição da câmera cada
1029=Não altere
1030=1 min.
1031=2 min.
1032=3 min.
1033=sem demora
;
1013=Rodar ao resumir até a borda da tela
1014=Rodar com o cursor
1015=Olhos de controle, quando a roda do mouse para baixo
1016=Zoom com a rolagem da roda do mouse
1017=Graphics
; ComboBox
1018=Usar filtro
1034=Não use
1035=Bilinear
1036=Trilinear
1037=Anisotropic
;
1019=Suplente com o modelo de esqueleto
1020=Mostrar FPS
1021=Padrão
1022=Sair